{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 232, "word_counts": "{\"hi\": 2, \"hey\": 2, \"is\": 13, \"anyone\": 2, \"there\": 5, \"hello\": 1, \"howdy\": 1, \"hold\": 1, \"contour\": 1, \"konnichiwa\": 1, \"gluten\": 1, \"tag\": 1, \"old\": 1, \"good\": 5, \"morning\": 1, \"afternoon\": 1, \"evening\": 1, \"night\": 1, \"bye\": 3, \"see\": 2, \"you\": 38, \"later\": 1, \"goodbye\": 1, \"a\": 13, \"devoir\": 1, \"sayonara\": 1, \"of\": 12, \"then\": 1, \"fare\": 1, \"thee\": 1, \"well\": 2, \"thanks\": 2, \"thank\": 3, \"that\": 11, \"helpful\": 1, \"for\": 10, \"the\": 10, \"help\": 6, \"than\": 1, \"very\": 3, \"much\": 4, \"nothing\": 3, \"who\": 6, \"are\": 15, \"what\": 29, \"tell\": 6, \"me\": 19, \"more\": 6, \"about\": 20, \"yourself\": 3, \"your\": 8, \"name\": 4, \"should\": 3, \"i\": 104, \"call\": 1, \"whats\": 3, \"can\": 16, \"do\": 14, \"created\": 2, \"how\": 8, \"were\": 2, \"made\": 1, \"my\": 13, \"am\": 17, \"go\": 4, \"by\": 1, \"could\": 2, \"give\": 3, \"hand\": 1, \"please\": 2, \"need\": 6, \"support\": 3, \"feeling\": 1, \"lonely\": 4, \"so\": 10, \"feel\": 16, \"down\": 1, \"sad\": 2, \"empty\": 1, \"don't\": 11, \"have\": 9, \"stressed\": 4, \"out\": 3, \"stuck\": 1, \"still\": 1, \"burned\": 1, \"worthless\": 1, \"no\": 5, \"one\": 1, \"likes\": 1, \"cant\": 7, \"anything\": 2, \"useless\": 2, \"makes\": 1, \"sense\": 2, \"anymore\": 2, \"take\": 1, \"it\": 7, \"depressed\": 3, \"think\": 3, \"depression\": 7, \"great\": 1, \"today\": 1, \"happy\": 2, \"cheerful\": 1, \"fine\": 2, \"oh\": 1, \"okay\": 1, \"nice\": 1, \"whatever\": 1, \"k\": 1, \"yeah\": 3, \"yes\": 2, \"not\": 5, \"really\": 2, \"anxious\": 2, \"because\": 4, \"want\": 9, \"to\": 24, \"talk\": 5, \"just\": 3, \"stay\": 1, \"away\": 4, \"bring\": 1, \"myself\": 7, \"open\": 1, \"up\": 2, \"shut\": 1, \"insomnia\": 2, \"suffering\": 2, \"from\": 2, \"sleep\": 3, \"haven't\": 2, \"slept\": 1, \"last\": 1, \"days\": 2, \"seem\": 1, \"had\": 1, \"proper\": 1, \"past\": 1, \"few\": 1, \"scared\": 2, \"sounds\": 3, \"awful\": 1, \"this\": 3, \"way\": 1, \"mom\": 1, \"died\": 3, \"brother\": 1, \"dad\": 1, \"passed\": 3, \"sister\": 1, \"someone\": 2, \"in\": 3, \"family\": 2, \"friend\": 1, \"understand\": 1, \"some\": 4, \"robot\": 1, \"would\": 5, \"know\": 8, \"possibly\": 1, \"going\": 3, \"through\": 1, \"nobody\": 1, \"understands\": 1, \"all\": 4, \"say\": 2, \"else\": 4, \"be\": 2, \"kill\": 2, \"thought\": 1, \"killing\": 1, \"die\": 1, \"commit\": 1, \"suicide\": 1, \"hate\": 3, \"like\": 6, \"trust\": 1, \"exams\": 4, \"friends\": 2, \"relationship\": 1, \"boyfriend\": 1, \"girlfriend\": 1, \"money\": 1, \"financial\": 1, \"problems\": 5, \"joke\": 2, \"another\": 2, \"already\": 2, \"told\": 1, \"mentioned\": 1, \"why\": 2, \"repeating\": 1, \"saying\": 1, \"doesn't\": 1, \"make\": 1, \"wrong\": 2, \"response\": 1, \"answer\": 1, \"stupid\": 1, \"crazy\": 1, \"dumb\": 2, \"where\": 6, \"live\": 1, \"location\": 1, \"something\": 4, \"lets\": 1, \"we\": 1, \"any\": 2, \"ask\": 1, \"probably\": 2, \"approaching\": 1, \"prepared\": 1, \"enough\": 1, \"guess\": 2, \"sure\": 1, \"learn\": 6, \"right\": 3, \"deserve\": 1, \"break\": 1, \"absolutely\": 1, \"hmm\": 1, \"useful\": 2, \"did\": 1, \"said\": 1, \"and\": 5, \"lot\": 1, \"better\": 2, \"now\": 1, \"again\": 1, \"ill\": 2, \"continue\": 1, \"practicing\": 1, \"meditation\": 1, \"focus\": 1, \"on\": 2, \"control\": 1, \"advice\": 3, \"mental\": 25, \"health\": 19, \"interested\": 1, \"learning\": 1, \"fact\": 2, \"define\": 2, \"important\": 1, \"importance\": 1, \"if\": 6, \"mentally\": 1, \"therapist\": 2, \"does\": 3, \"therapy\": 4, \"mean\": 1, \"illness\": 5, \"affect\": 1, \"causes\": 2, \"warning\": 1, \"signs\": 1, \"people\": 1, \"with\": 1, \"recover\": 1, \"appears\": 1, \"symptoms\": 1, \"disorder\": 1, \"find\": 4, \"professional\": 2, \"or\": 2, \"child\": 2, \"treatment\": 3, \"options\": 1, \"available\": 1, \"become\": 1, \"involved\": 1, \"difference\": 4, \"between\": 4, \"professionals\": 2, \"get\": 1, \"before\": 1, \"starting\": 1, \"new\": 1, \"medication\": 1, \"types\": 2, \"different\": 1, \"group\": 1, \"prevent\": 1, \"cures\": 1, \"cure\": 1, \"worried\": 1, \"unwell\": 1, \"maintain\": 1, \"social\": 1, \"connections\": 1, \"anxiety\": 1, \"stress\": 1, \"sadness\": 2}", "word_docs": "{\"hi\": 2, \"hey\": 2, \"there\": 5, \"is\": 13, \"anyone\": 2, \"hello\": 1, \"howdy\": 1, \"hold\": 1, \"contour\": 1, \"konnichiwa\": 1, \"gluten\": 1, \"tag\": 1, \"old\": 1, \"good\": 5, \"morning\": 1, \"afternoon\": 1, \"evening\": 1, \"night\": 1, \"bye\": 3, \"see\": 2, \"later\": 1, \"you\": 37, \"goodbye\": 1, \"devoir\": 1, \"a\": 13, \"sayonara\": 1, \"of\": 11, \"then\": 1, \"well\": 2, \"thee\": 1, \"fare\": 1, \"thanks\": 2, \"thank\": 3, \"that\": 11, \"helpful\": 1, \"help\": 6, \"for\": 10, \"the\": 10, \"very\": 3, \"than\": 1, \"much\": 4, \"nothing\": 3, \"who\": 6, \"are\": 15, \"what\": 29, \"me\": 19, \"more\": 6, \"about\": 20, \"yourself\": 3, \"tell\": 6, \"your\": 8, \"name\": 4, \"i\": 94, \"should\": 3, \"call\": 1, \"whats\": 3, \"can\": 16, \"do\": 12, \"created\": 2, \"made\": 1, \"were\": 2, \"how\": 8, \"my\": 13, \"am\": 17, \"by\": 1, \"go\": 4, \"could\": 2, \"please\": 2, \"hand\": 1, \"give\": 3, \"need\": 6, \"support\": 3, \"feeling\": 1, \"lonely\": 4, \"so\": 10, \"feel\": 16, \"down\": 1, \"sad\": 2, \"empty\": 1, \"don't\": 11, \"have\": 9, \"out\": 3, \"stressed\": 4, \"stuck\": 1, \"still\": 1, \"burned\": 1, \"worthless\": 1, \"no\": 5, \"one\": 1, \"likes\": 1, \"cant\": 7, \"anything\": 2, \"useless\": 2, \"sense\": 2, \"anymore\": 2, \"makes\": 1, \"take\": 1, \"it\": 7, \"depressed\": 3, \"think\": 3, \"depression\": 7, \"great\": 1, \"today\": 1, \"happy\": 2, \"cheerful\": 1, \"fine\": 2, \"oh\": 1, \"okay\": 1, \"nice\": 1, \"whatever\": 1, \"k\": 1, \"yeah\": 3, \"yes\": 2, \"really\": 2, \"not\": 5, \"anxious\": 2, \"because\": 3, \"to\": 23, \"talk\": 5, \"want\": 9, \"just\": 3, \"away\": 4, \"stay\": 1, \"myself\": 7, \"open\": 1, \"up\": 2, \"bring\": 1, \"shut\": 1, \"insomnia\": 2, \"from\": 2, \"suffering\": 2, \"sleep\": 3, \"days\": 2, \"slept\": 1, \"haven't\": 2, \"last\": 1, \"seem\": 1, \"past\": 1, \"few\": 1, \"proper\": 1, \"had\": 1, \"scared\": 2, \"awful\": 1, \"sounds\": 3, \"way\": 1, \"this\": 3, \"mom\": 1, \"died\": 3, \"brother\": 1, \"dad\": 1, \"passed\": 3, \"sister\": 1, \"in\": 3, \"family\": 2, \"someone\": 2, \"friend\": 1, \"understand\": 1, \"robot\": 1, \"some\": 4, \"know\": 8, \"would\": 5, \"possibly\": 1, \"going\": 3, \"through\": 1, \"understands\": 1, \"nobody\": 1, \"all\": 4, \"say\": 2, \"else\": 4, \"be\": 2, \"kill\": 2, \"killing\": 1, \"thought\": 1, \"die\": 1, \"commit\": 1, \"suicide\": 1, \"hate\": 3, \"like\": 6, \"trust\": 1, \"exams\": 4, \"friends\": 2, \"relationship\": 1, \"boyfriend\": 1, \"girlfriend\": 1, \"money\": 1, \"financial\": 1, \"problems\": 5, \"joke\": 2, \"another\": 2, \"told\": 1, \"already\": 2, \"mentioned\": 1, \"why\": 2, \"repeating\": 1, \"saying\": 1, \"make\": 1, \"doesn't\": 1, \"response\": 1, \"wrong\": 2, \"answer\": 1, \"stupid\": 1, \"crazy\": 1, \"dumb\": 2, \"where\": 6, \"live\": 1, \"location\": 1, \"something\": 4, \"lets\": 1, \"we\": 1, \"any\": 2, \"ask\": 1, \"probably\": 2, \"enough\": 1, \"prepared\": 1, \"approaching\": 1, \"guess\": 2, \"learn\": 6, \"sure\": 1, \"break\": 1, \"right\": 3, \"deserve\": 1, \"absolutely\": 1, \"hmm\": 1, \"useful\": 2, \"and\": 5, \"did\": 1, \"lot\": 1, \"said\": 1, \"better\": 2, \"now\": 1, \"again\": 1, \"practicing\": 1, \"meditation\": 1, \"ill\": 2, \"focus\": 1, \"continue\": 1, \"control\": 1, \"on\": 2, \"advice\": 3, \"mental\": 25, \"health\": 19, \"learning\": 1, \"interested\": 1, \"fact\": 2, \"define\": 2, \"important\": 1, \"importance\": 1, \"if\": 6, \"mentally\": 1, \"therapist\": 2, \"does\": 3, \"therapy\": 4, \"mean\": 1, \"illness\": 5, \"affect\": 1, \"causes\": 2, \"signs\": 1, \"warning\": 1, \"recover\": 1, \"people\": 1, \"with\": 1, \"symptoms\": 1, \"disorder\": 1, \"appears\": 1, \"find\": 4, \"professional\": 2, \"or\": 2, \"child\": 2, \"available\": 1, \"options\": 1, \"treatment\": 3, \"become\": 1, \"involved\": 1, \"between\": 4, \"professionals\": 2, \"difference\": 4, \"get\": 1, \"starting\": 1, \"new\": 1, \"medication\": 1, \"before\": 1, \"types\": 2, \"different\": 1, \"group\": 1, \"prevent\": 1, \"cures\": 1, \"cure\": 1, \"worried\": 1, \"unwell\": 1, \"connections\": 1, \"maintain\": 1, \"social\": 1, \"anxiety\": 1, \"stress\": 1, \"sadness\": 2}", "index_docs": "{\"92\": 2, \"93\": 2, \"41\": 5, \"14\": 13, \"94\": 2, \"148\": 1, \"149\": 1, \"150\": 1, \"151\": 1, \"152\": 1, \"153\": 1, \"154\": 1, \"155\": 1, \"42\": 5, \"156\": 1, \"157\": 1, \"158\": 1, \"159\": 1, \"66\": 3, \"95\": 2, \"160\": 1, \"2\": 37, \"161\": 1, \"162\": 1, \"15\": 13, \"163\": 1, \"17\": 11, \"164\": 1, \"96\": 2, \"166\": 1, \"165\": 1, \"97\": 2, \"67\": 3, \"18\": 11, \"167\": 1, \"32\": 6, \"20\": 10, \"21\": 10, \"68\": 3, \"168\": 1, \"50\": 4, \"69\": 3, \"33\": 6, \"12\": 15, \"3\": 29, \"7\": 19, \"35\": 6, \"6\": 20, \"70\": 3, \"34\": 6, \"25\": 8, \"51\": 4, \"1\": 94, \"71\": 3, \"169\": 1, \"72\": 3, \"10\": 16, \"13\": 12, \"98\": 2, \"170\": 1, \"99\": 2, \"26\": 8, \"16\": 13, \"9\": 17, \"171\": 1, \"52\": 4, \"100\": 2, \"101\": 2, \"172\": 1, \"73\": 3, \"36\": 6, \"74\": 3, \"173\": 1, \"53\": 4, \"22\": 10, \"11\": 16, \"174\": 1, \"102\": 2, \"175\": 1, \"19\": 11, \"23\": 9, \"75\": 3, \"54\": 4, \"176\": 1, \"177\": 1, \"178\": 1, \"179\": 1, \"43\": 5, \"180\": 1, \"181\": 1, \"28\": 7, \"103\": 2, \"104\": 2, \"105\": 2, \"106\": 2, \"182\": 1, \"183\": 1, \"29\": 7, \"76\": 3, \"77\": 3, \"30\": 7, \"184\": 1, \"185\": 1, \"107\": 2, \"186\": 1, \"108\": 2, \"187\": 1, \"188\": 1, \"189\": 1, \"190\": 1, \"191\": 1, \"78\": 3, \"109\": 2, \"110\": 2, \"44\": 5, \"111\": 2, \"55\": 3, \"5\": 23, \"45\": 5, \"24\": 9, \"79\": 3, \"56\": 4, \"192\": 1, \"31\": 7, \"194\": 1, \"112\": 2, \"193\": 1, \"195\": 1, \"113\": 2, \"115\": 2, \"114\": 2, \"80\": 3, \"117\": 2, \"196\": 1, \"116\": 2, \"197\": 1, \"198\": 1, \"201\": 1, \"202\": 1, \"200\": 1, \"199\": 1, \"118\": 2, \"203\": 1, \"81\": 3, \"204\": 1, \"82\": 3, \"205\": 1, \"83\": 3, \"206\": 1, \"207\": 1, \"84\": 3, \"208\": 1, \"85\": 3, \"120\": 2, \"119\": 2, \"209\": 1, \"210\": 1, \"211\": 1, \"57\": 4, \"27\": 8, \"46\": 5, \"212\": 1, \"86\": 3, \"213\": 1, \"215\": 1, \"214\": 1, \"58\": 4, \"121\": 2, \"59\": 4, \"122\": 2, \"123\": 2, \"217\": 1, \"216\": 1, \"218\": 1, \"219\": 1, \"220\": 1, \"87\": 3, \"37\": 6, \"221\": 1, \"60\": 4, \"124\": 2, \"222\": 1, \"223\": 1, \"224\": 1, \"225\": 1, \"226\": 1, \"47\": 5, \"125\": 2, \"126\": 2, \"227\": 1, \"127\": 2, \"228\": 1, \"128\": 2, \"229\": 1, \"230\": 1, \"232\": 1, \"231\": 1, \"233\": 1, \"129\": 2, \"234\": 1, \"235\": 1, \"236\": 1, \"130\": 2, \"38\": 6, \"237\": 1, \"238\": 1, \"61\": 4, \"239\": 1, \"240\": 1, \"131\": 2, \"241\": 1, \"132\": 2, \"244\": 1, \"243\": 1, \"242\": 1, \"133\": 2, \"39\": 6, \"245\": 1, \"247\": 1, \"88\": 3, \"246\": 1, \"248\": 1, \"249\": 1, \"134\": 2, \"48\": 5, \"250\": 1, \"252\": 1, \"251\": 1, \"135\": 2, \"253\": 1, \"254\": 1, \"256\": 1, \"257\": 1, \"136\": 2, \"258\": 1, \"255\": 1, \"259\": 1, \"137\": 2, \"89\": 3, \"4\": 25, \"8\": 19, \"261\": 1, \"260\": 1, \"138\": 2, \"139\": 2, \"262\": 1, \"263\": 1, \"40\": 6, \"264\": 1, \"140\": 2, \"90\": 3, \"62\": 4, \"265\": 1, \"49\": 5, \"266\": 1, \"141\": 2, \"268\": 1, \"267\": 1, \"271\": 1, \"269\": 1, \"270\": 1, \"273\": 1, \"274\": 1, \"272\": 1, \"63\": 4, \"142\": 2, \"143\": 2, \"144\": 2, \"276\": 1, \"275\": 1, \"91\": 3, \"277\": 1, \"278\": 1, \"65\": 4, \"145\": 2, \"64\": 4, \"279\": 1, \"281\": 1, \"282\": 1, \"283\": 1, \"280\": 1, \"146\": 2, \"284\": 1, \"285\": 1, \"286\": 1, \"287\": 1, \"288\": 1, \"289\": 1, \"290\": 1, \"293\": 1, \"291\": 1, \"292\": 1, \"294\": 1, \"295\": 1, \"147\": 2}", "index_word": "{\"1\": \"i\", \"2\": \"you\", \"3\": \"what\", \"4\": \"mental\", \"5\": \"to\", \"6\": \"about\", \"7\": \"me\", \"8\": \"health\", \"9\": \"am\", \"10\": \"can\", \"11\": \"feel\", \"12\": \"are\", \"13\": \"do\", \"14\": \"is\", \"15\": \"a\", \"16\": \"my\", \"17\": \"of\", \"18\": \"that\", \"19\": \"don't\", \"20\": \"for\", \"21\": \"the\", \"22\": \"so\", \"23\": \"have\", \"24\": \"want\", \"25\": \"your\", \"26\": \"how\", \"27\": \"know\", \"28\": \"cant\", \"29\": \"it\", \"30\": \"depression\", \"31\": \"myself\", \"32\": \"help\", \"33\": \"who\", \"34\": \"tell\", \"35\": \"more\", \"36\": \"need\", \"37\": \"like\", \"38\": \"where\", \"39\": \"learn\", \"40\": \"if\", \"41\": \"there\", \"42\": \"good\", \"43\": \"no\", \"44\": \"not\", \"45\": \"talk\", \"46\": \"would\", \"47\": \"problems\", \"48\": \"and\", \"49\": \"illness\", \"50\": \"much\", \"51\": \"name\", \"52\": \"go\", \"53\": \"lonely\", \"54\": \"stressed\", \"55\": \"because\", \"56\": \"away\", \"57\": \"some\", \"58\": \"all\", \"59\": \"else\", \"60\": \"exams\", \"61\": \"something\", \"62\": \"therapy\", \"63\": \"find\", \"64\": \"difference\", \"65\": \"between\", \"66\": \"bye\", \"67\": \"thank\", \"68\": \"very\", \"69\": \"nothing\", \"70\": \"yourself\", \"71\": \"should\", \"72\": \"whats\", \"73\": \"give\", \"74\": \"support\", \"75\": \"out\", \"76\": \"depressed\", \"77\": \"think\", \"78\": \"yeah\", \"79\": \"just\", \"80\": \"sleep\", \"81\": \"sounds\", \"82\": \"this\", \"83\": \"died\", \"84\": \"passed\", \"85\": \"in\", \"86\": \"going\", \"87\": \"hate\", \"88\": \"right\", \"89\": \"advice\", \"90\": \"does\", \"91\": \"treatment\", \"92\": \"hi\", \"93\": \"hey\", \"94\": \"anyone\", \"95\": \"see\", \"96\": \"well\", \"97\": \"thanks\", \"98\": \"created\", \"99\": \"were\", \"100\": \"could\", \"101\": \"please\", \"102\": \"sad\", \"103\": \"anything\", \"104\": \"useless\", \"105\": \"sense\", \"106\": \"anymore\", \"107\": \"happy\", \"108\": \"fine\", \"109\": \"yes\", \"110\": \"really\", \"111\": \"anxious\", \"112\": \"up\", \"113\": \"insomnia\", \"114\": \"suffering\", \"115\": \"from\", \"116\": \"haven't\", \"117\": \"days\", \"118\": \"scared\", \"119\": \"someone\", \"120\": \"family\", \"121\": \"say\", \"122\": \"be\", \"123\": \"kill\", \"124\": \"friends\", \"125\": \"joke\", \"126\": \"another\", \"127\": \"already\", \"128\": \"why\", \"129\": \"wrong\", \"130\": \"dumb\", \"131\": \"any\", \"132\": \"probably\", \"133\": \"guess\", \"134\": \"useful\", \"135\": \"better\", \"136\": \"ill\", \"137\": \"on\", \"138\": \"fact\", \"139\": \"define\", \"140\": \"therapist\", \"141\": \"causes\", \"142\": \"professional\", \"143\": \"or\", \"144\": \"child\", \"145\": \"professionals\", \"146\": \"types\", \"147\": \"sadness\", \"148\": \"hello\", \"149\": \"howdy\", \"150\": \"hold\", \"151\": \"contour\", \"152\": \"konnichiwa\", \"153\": \"gluten\", \"154\": \"tag\", \"155\": \"old\", \"156\": \"morning\", \"157\": \"afternoon\", \"158\": \"evening\", \"159\": \"night\", \"160\": \"later\", \"161\": \"goodbye\", \"162\": \"devoir\", \"163\": \"sayonara\", \"164\": \"then\", \"165\": \"fare\", \"166\": \"thee\", \"167\": \"helpful\", \"168\": \"than\", \"169\": \"call\", \"170\": \"made\", \"171\": \"by\", \"172\": \"hand\", \"173\": \"feeling\", \"174\": \"down\", \"175\": \"empty\", \"176\": \"stuck\", \"177\": \"still\", \"178\": \"burned\", \"179\": \"worthless\", \"180\": \"one\", \"181\": \"likes\", \"182\": \"makes\", \"183\": \"take\", \"184\": \"great\", \"185\": \"today\", \"186\": \"cheerful\", \"187\": \"oh\", \"188\": \"okay\", \"189\": \"nice\", \"190\": \"whatever\", \"191\": \"k\", \"192\": \"stay\", \"193\": \"bring\", \"194\": \"open\", \"195\": \"shut\", \"196\": \"slept\", \"197\": \"last\", \"198\": \"seem\", \"199\": \"had\", \"200\": \"proper\", \"201\": \"past\", \"202\": \"few\", \"203\": \"awful\", \"204\": \"way\", \"205\": \"mom\", \"206\": \"brother\", \"207\": \"dad\", \"208\": \"sister\", \"209\": \"friend\", \"210\": \"understand\", \"211\": \"robot\", \"212\": \"possibly\", \"213\": \"through\", \"214\": \"nobody\", \"215\": \"understands\", \"216\": \"thought\", \"217\": \"killing\", \"218\": \"die\", \"219\": \"commit\", \"220\": \"suicide\", \"221\": \"trust\", \"222\": \"relationship\", \"223\": \"boyfriend\", \"224\": \"girlfriend\", \"225\": \"money\", \"226\": \"financial\", \"227\": \"told\", \"228\": \"mentioned\", \"229\": \"repeating\", \"230\": \"saying\", \"231\": \"doesn't\", \"232\": \"make\", \"233\": \"response\", \"234\": \"answer\", \"235\": \"stupid\", \"236\": \"crazy\", \"237\": \"live\", \"238\": \"location\", \"239\": \"lets\", \"240\": \"we\", \"241\": \"ask\", \"242\": \"approaching\", \"243\": \"prepared\", \"244\": \"enough\", \"245\": \"sure\", \"246\": \"deserve\", \"247\": \"break\", \"248\": \"absolutely\", \"249\": \"hmm\", \"250\": \"did\", \"251\": \"said\", \"252\": \"lot\", \"253\": \"now\", \"254\": \"again\", \"255\": \"continue\", \"256\": \"practicing\", \"257\": \"meditation\", \"258\": \"focus\", \"259\": \"control\", \"260\": \"interested\", \"261\": \"learning\", \"262\": \"important\", \"263\": \"importance\", \"264\": \"mentally\", \"265\": \"mean\", \"266\": \"affect\", \"267\": \"warning\", \"268\": \"signs\", \"269\": \"people\", \"270\": \"with\", \"271\": \"recover\", \"272\": \"appears\", \"273\": \"symptoms\", \"274\": \"disorder\", \"275\": \"options\", \"276\": \"available\", \"277\": \"become\", \"278\": \"involved\", \"279\": \"get\", \"280\": \"before\", \"281\": \"starting\", \"282\": \"new\", \"283\": \"medication\", \"284\": \"different\", \"285\": \"group\", \"286\": \"prevent\", \"287\": \"cures\", \"288\": \"cure\", \"289\": \"worried\", \"290\": \"unwell\", \"291\": \"maintain\", \"292\": \"social\", \"293\": \"connections\", \"294\": \"anxiety\", \"295\": \"stress\"}", "word_index": "{\"i\": 1, \"you\": 2, \"what\": 3, \"mental\": 4, \"to\": 5, \"about\": 6, \"me\": 7, \"health\": 8, \"am\": 9, \"can\": 10, \"feel\": 11, \"are\": 12, \"do\": 13, \"is\": 14, \"a\": 15, \"my\": 16, \"of\": 17, \"that\": 18, \"don't\": 19, \"for\": 20, \"the\": 21, \"so\": 22, \"have\": 23, \"want\": 24, \"your\": 25, \"how\": 26, \"know\": 27, \"cant\": 28, \"it\": 29, \"depression\": 30, \"myself\": 31, \"help\": 32, \"who\": 33, \"tell\": 34, \"more\": 35, \"need\": 36, \"like\": 37, \"where\": 38, \"learn\": 39, \"if\": 40, \"there\": 41, \"good\": 42, \"no\": 43, \"not\": 44, \"talk\": 45, \"would\": 46, \"problems\": 47, \"and\": 48, \"illness\": 49, \"much\": 50, \"name\": 51, \"go\": 52, \"lonely\": 53, \"stressed\": 54, \"because\": 55, \"away\": 56, \"some\": 57, \"all\": 58, \"else\": 59, \"exams\": 60, \"something\": 61, \"therapy\": 62, \"find\": 63, \"difference\": 64, \"between\": 65, \"bye\": 66, \"thank\": 67, \"very\": 68, \"nothing\": 69, \"yourself\": 70, \"should\": 71, \"whats\": 72, \"give\": 73, \"support\": 74, \"out\": 75, \"depressed\": 76, \"think\": 77, \"yeah\": 78, \"just\": 79, \"sleep\": 80, \"sounds\": 81, \"this\": 82, \"died\": 83, \"passed\": 84, \"in\": 85, \"going\": 86, \"hate\": 87, \"right\": 88, \"advice\": 89, \"does\": 90, \"treatment\": 91, \"hi\": 92, \"hey\": 93, \"anyone\": 94, \"see\": 95, \"well\": 96, \"thanks\": 97, \"created\": 98, \"were\": 99, \"could\": 100, \"please\": 101, \"sad\": 102, \"anything\": 103, \"useless\": 104, \"sense\": 105, \"anymore\": 106, \"happy\": 107, \"fine\": 108, \"yes\": 109, \"really\": 110, \"anxious\": 111, \"up\": 112, \"insomnia\": 113, \"suffering\": 114, \"from\": 115, \"haven't\": 116, \"days\": 117, \"scared\": 118, \"someone\": 119, \"family\": 120, \"say\": 121, \"be\": 122, \"kill\": 123, \"friends\": 124, \"joke\": 125, \"another\": 126, \"already\": 127, \"why\": 128, \"wrong\": 129, \"dumb\": 130, \"any\": 131, \"probably\": 132, \"guess\": 133, \"useful\": 134, \"better\": 135, \"ill\": 136, \"on\": 137, \"fact\": 138, \"define\": 139, \"therapist\": 140, \"causes\": 141, \"professional\": 142, \"or\": 143, \"child\": 144, \"professionals\": 145, \"types\": 146, \"sadness\": 147, \"hello\": 148, \"howdy\": 149, \"hold\": 150, \"contour\": 151, \"konnichiwa\": 152, \"gluten\": 153, \"tag\": 154, \"old\": 155, \"morning\": 156, \"afternoon\": 157, \"evening\": 158, \"night\": 159, \"later\": 160, \"goodbye\": 161, \"devoir\": 162, \"sayonara\": 163, \"then\": 164, \"fare\": 165, \"thee\": 166, \"helpful\": 167, \"than\": 168, \"call\": 169, \"made\": 170, \"by\": 171, \"hand\": 172, \"feeling\": 173, \"down\": 174, \"empty\": 175, \"stuck\": 176, \"still\": 177, \"burned\": 178, \"worthless\": 179, \"one\": 180, \"likes\": 181, \"makes\": 182, \"take\": 183, \"great\": 184, \"today\": 185, \"cheerful\": 186, \"oh\": 187, \"okay\": 188, \"nice\": 189, \"whatever\": 190, \"k\": 191, \"stay\": 192, \"bring\": 193, \"open\": 194, \"shut\": 195, \"slept\": 196, \"last\": 197, \"seem\": 198, \"had\": 199, \"proper\": 200, \"past\": 201, \"few\": 202, \"awful\": 203, \"way\": 204, \"mom\": 205, \"brother\": 206, \"dad\": 207, \"sister\": 208, \"friend\": 209, \"understand\": 210, \"robot\": 211, \"possibly\": 212, \"through\": 213, \"nobody\": 214, \"understands\": 215, \"thought\": 216, \"killing\": 217, \"die\": 218, \"commit\": 219, \"suicide\": 220, \"trust\": 221, \"relationship\": 222, \"boyfriend\": 223, \"girlfriend\": 224, \"money\": 225, \"financial\": 226, \"told\": 227, \"mentioned\": 228, \"repeating\": 229, \"saying\": 230, \"doesn't\": 231, \"make\": 232, \"response\": 233, \"answer\": 234, \"stupid\": 235, \"crazy\": 236, \"live\": 237, \"location\": 238, \"lets\": 239, \"we\": 240, \"ask\": 241, \"approaching\": 242, \"prepared\": 243, \"enough\": 244, \"sure\": 245, \"deserve\": 246, \"break\": 247, \"absolutely\": 248, \"hmm\": 249, \"did\": 250, \"said\": 251, \"lot\": 252, \"now\": 253, \"again\": 254, \"continue\": 255, \"practicing\": 256, \"meditation\": 257, \"focus\": 258, \"control\": 259, \"interested\": 260, \"learning\": 261, \"important\": 262, \"importance\": 263, \"mentally\": 264, \"mean\": 265, \"affect\": 266, \"warning\": 267, \"signs\": 268, \"people\": 269, \"with\": 270, \"recover\": 271, \"appears\": 272, \"symptoms\": 273, \"disorder\": 274, \"options\": 275, \"available\": 276, \"become\": 277, \"involved\": 278, \"get\": 279, \"before\": 280, \"starting\": 281, \"new\": 282, \"medication\": 283, \"different\": 284, \"group\": 285, \"prevent\": 286, \"cures\": 287, \"cure\": 288, \"worried\": 289, \"unwell\": 290, \"maintain\": 291, \"social\": 292, \"connections\": 293, \"anxiety\": 294, \"stress\": 295}"}}